<template>
  <section class="consalt">
    <article>
      <h1>
        Запишитесь на коннсультацию Запишитесь на коннсультацию Запишитесь
        на коннсультацию Запишитесь на коннсультацию
      </h1>
      <p>
        В ходе разговора В ходе разговора В ходе разговора В ходе разговора
        В ходе разговора В ходе разговора В ходе разговора В ходе разговора
      </p>
      <a href>ЗАКАЗАТЬ КОНСУЛЬТАЦИЮ</a>
    </article>
  </section>
</template>

<script>
</script>

<style scoped>
</style>