<template>
  <section class="meet">
    <article>
      <h1>Давайте знакомиться лично</h1>
      <p>
        Меня зовут Андрей Николаевич Меня зовут Андрей Николаевич Меня зовут
        Андрей Николаевич Меня зовут Андрей Николаевич Меня зовут Андрей
        Николаевич Меня зовут Андрей Николаевич Меня зовут Андрей Николаевич
        Меня зовут Андрей Николаевич Меня зовут Андрей Николаевич Меня зовут
        Андрей Николаевич Меня зовут Андрей Николаевич Меня зовут Андрей
        Николаевич Меня зовут Андрей Николаевич
      </p>
    </article>
    <div>
      <button>
        <img src alt />
      </button>
      <h2>Посмотрите видео</h2>
      <p>узнать больше о нашей работе</p>
    </div>
  </section>
</template>

<script>
</script>

<style scoped>
</style>