<template>
  <section class="result">
    <h1>Добиваемся результатов не только на бумаге</h1>
    <div>
      <ol>
        <li>
          Все начинается с претензиозной работы наш принцип - суд только
          после переговоров, у нас есть аргументы для должников
        </li>
        <li>
          Все начинается с претензиозной работы наш принцип - суд только
          после переговоров, у нас есть аргументы для должников
        </li>
        <li>
          Все начинается с претензиозной работы наш принцип - суд только
          после переговоров, у нас есть аргументы для должников
        </li>
        <li>
          Все начинается с претензиозной работы наш принцип - суд только
          после переговоров, у нас есть аргументы для должников
        </li>
      </ol>
      <resultRight></resultRight>
    </div>
  </section>
</template>

<script>
import resultRight from "~/components/resultRight.vue";

export default {
  components: {
    resultRight
  }
};
</script>

<style scoped>
</style>